Repository: YordanSoares/International-Telephone-Input-for-Contact-Form-7
Catalog: languages/international-telephone-input-for-contact-form-7-*.po
Languages: es_ve

source: This plugin uses a jQuery plugin called International Telephone Input to add the capability to choose your country code in a flag dropdow.
es_ve: Este plugin usa una extensión de jQuery llamada «International Telephone Input» para añadir la posibilidad de elegir el código de tu país en un menú desplegable de banderas.

source: Sorry, but <strong>Contact Form 7 - International Telephone Input</strong> requires <a href="%s"><strong>Contact Form 7</strong></a> plugin.
es_ve: Lo siento, pero <strong>Contact Form 7 - International Telephone Input</strong> necesita el plugin <a href="%s"><strong>Contact Form 7</strong></a>.

source: https://wordpress.org/plugins/contact-form-7/
es_ve: https://ve.wordpress.org/plugins/contact-form-7/

source: International Telephone
es_ve: Teléfono internacional

source: Generate a input field for enter international telephone number with a flag dropdown.
es_ve: Genera un campo de entrada de tipo para introducir un número de teléfono internacional con un menú desplegable de banderas.

source: Field type
es_ve: Tipo de campo

source: Required field
es_ve: Campo necesario

source: Name
es_ve: Nombre

source: Id attribute
es_ve: Atributo de ID

source: Class attribute
es_ve: Atributo de clase

source: Field width in px (optional)
es_ve: Ancho del campo en pixeles (opcional)

source: Preferred Countries (optional, two-letters country codes hyphen separated)
es_ve: Países preferidos (opcional, códigos de país de dos letras separados por guiones)

source: gb-us
es_ve: ve-co

source: Insert Tag
es_ve: Insertar etiqueta
